DO-2023/Meta 1.4/cadena.tex
% Created 2023-08-31 jue 21:24
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{../modern}
\raggedbottom
\setcounter{secnumdepth}{2}
\author{Luis Eduardo Galidno Amaya}
\date{31 de Agosto del 2023}
\title{Meta 1.4 - Cadena de Valor}
\hypersetup{
 pdfauthor={Luis Eduardo Galidno Amaya},
 pdftitle={Meta 1.4 - Cadena de Valor},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.1 (Org mode 9.3)}, 
 pdflang={Spanish}}
\begin{document}

\modentitlepage{../images/escudo-uabc-2022-1-tinta-pos.png}
\datasection{Individual}

\section{Cadena de Valor}
\label{sec:org7711ad9}
Durante la presentación aprendí a identificar que es la cadena de valor y como
esto permite a las empresas y organizaciones obtener una ventaja competitiva 
sobre sus competidores directos, como ingenieros en software esto es muy 
importante ya que el mercado laboral del software es extremadamente competitivo
entender que cosas pueden brindarnos una ventaja es indispensable para la 
viabilidad a largo plazo de cualquier negocio. 

\section{Creación de una cadena de valor}
\label{sec:org49d6521}
No hay una formula para crear una cadena de valor, es nuestra responsabilidad
encontrar como esta formado nuestro negocio y como podemos agregar valor
a nuestros producto, identificar las sub-actividades de la actividad primaria
nos permitirá identificar los vínculos entre ellas y afinar el proceso
para que los clientes inviertan mas de su dinero dentro de la empresa, para
el cliente no sera necesario buscar a otro grupo si el primer grupo puede 
cumplir con todos los servicios que el cliente ocupa.

\section{Pasos para una cadena de valor}
\label{sec:org3cd9063}
\begin{itemize}
\item Identificar sub-actividades para cada actividad primaria
\item Identificar sub-actividades para cada actividad de apoyo
\item Analizar el valor y los costos de las actividades identificadas
\item Identificar vínculos
\item Buscar oportunidades para aumentar el valor
\end{itemize}

\section{Conclusión}
\label{sec:org3768702}
A lo largo de esta meta he aprendido a identificar que es una cadena de valor,
como identificarla y como integrarlas en mis proyectos para poder hacer 
una propuesta de valor mas interesante.
\end{document}
